/* 
  Localizable.strings
  WebPomodoro

  Created by yanggao on 2017/7/19.
  Copyright © 2017年 SuperElement. All rights reserved.
*/

"App Name" = "Focus To-Do";

"About App" = "%@ 에 대하여";
"Services" = "Servies";
"Hide App" = "%@ 숨기기";
"Hide Others" = "기타 숨기기";
"Show All" = "모두 표시";
"Quit App" = "%@ 종료하기";

"File" = "파일";
"Close" = "창 닫기";

"Edit" = "편집하기";
"Cut" = "잘라내기";
"Copy" = "복사하기";
"Paste" = "붙여넣기";
"Delete" = "프로젝트 삭제";
"Select All" = "모두 선택";

"View" = "보기";

"Window" = "창";
"Show Window" = "창 열기";
"Minimize" = "최소화하기";
"Zoom" = "확대/축소";
"Bring All to Front" = "모두 앞으로 가져오기";

"Help" = "도움말";
"Feedback" = "피드백 문제";
"Rate App" = "Rate %@";

"tmr_start" = "시작";
"tmr_pause" = "중단";
"tmr_continue" = "계속";
"tmr_start_break" = "휴식시간 시작";
"tmr_complete" = "휴식시간 종료";
"tmr_stop" = "정지";
